Repository: skobkin/copypaste
Catalog: translations/messages.*.xliff
Languages: ru

source: header_title
ru: CopyPaste

source: sidebar_title
ru: Последние

source: header_menu_add
ru: Добавить

source: header_menu_about
ru: О сервисе

source: header_menu_api
ru: API

source: paste_add_form_text
ru: Текст

source: paste_add_form_description
ru: Описание

source: paste_add_form_file_name
ru: Имя файла

source: paste_add_form_author
ru: Автор

source: paste_add_form_expire
ru: Удалить через

source: paste_add_form_private
ru: Секретно

source: paste_add_form_language
ru: Язык

# paste_add_form_create
source: Create
ru: Создать

source: paste_view_tab_view
ru: Просмотр

source: paste_view_tab_edit
ru: Правка

source: paste_show_qr_show
ru: Показать QR

source: paste_show_download
ru: Скачать

# paste_new_expire_5_minutes
source: 5 minutes
ru: 5 минут

# paste_new_expire_1_hour
source: 1 hour
ru: 1 час

# paste_new_expire_3_hours
source: 3 hours
ru: 3 часа

# paste_new_expire_12_hours
source: 12 hours
ru: 12 часов

# paste_new_expire_1_day
source: 1 day
ru: 1 день

# paste_new_expire_1_week
source: 1 week
ru: 1 неделя

# paste_new_expire_1_month
source: 1 month
ru: 1 месяц

# paste_new_expire_3_months
source: 3 months
ru: 3 месяца

# paste_new_expire_6_month
source: 6 months
ru: 6 месяцев

# paste_new_expire_1_year
source: 1 year
ru: 1 год

# paste_new_expire_never
source: Never
ru: Никогда
